anydesk-bin
anyrun-git
anyrun-git-debug
apfs-fuse-git
apfs-fuse-git-debug
bcmatroska2
bcmatroska2-debug
bctoolbox
bctoolbox-debug
bcunit
belcard
belcard-debug
belle-sip
belle-sip-debug
belr
belr-debug
brother-cups-wrapper-common
brother-cups-wrapper-common-debug
brother-lpr-drivers-common
bzrtp
bzrtp-debug
conky-lua-nv
conky-lua-nv-debug
cython2-debug
davfs2
davfs2-debug
dhcpdump
espeak
gklib
gklib-debug
google-chrome
googler
jnetmap
joomscan
js78
kdav5
keepassc
khotkeys
khtml
kipi-plugins-debug
kjs
kopete
kpeoplevcard
kquickcharts5
kross-interpreters
krunner5
krunner5-debug
libcroco
libdecaf
libdecaf-debug
libffi7
libglade
libglade-debug
libkipi-debug
libopenaptx
lime
lime-debug
linux-apfs-rw-dkms-git
ltunify
lxpolkit-git
mediastreamer
metis
metis-debug
mlt6
mod_python2
oolite
ortp
ortp-debug
otf-font-awesome-4
otf-font-awesome-5
pygtk
pygtk-debug
python-apscheduler
python-jarowinkler
python-kppy
python-pep517
python-pyamdgpuinfo
python-pyamdgpuinfo-debug
python-pytz-deprecation-shim
python-shiboken2
python2
python2-cairo
python2-cairo-debug
python2-debug
python2-gobject2
python2-numpy
python2-numpy-debug
qgpgme-qt5
qgpgme-qt5-debug
qt4
qt5-webkit
razer-nari-pulseaudio-profile
realvnc-vnc-viewer
realvnc-vnc-viewer-debug
rtl8822bu-dkms
rttr
scalpel-git
scalpel-git-debug
soci
swaylock-effects
swaylock-effects-debug
synology-assistant
synology-assistant-debug
teamviewer
teleport-bin
xinetd
yay
yay-debug
zenmap
